{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 20000, "word_counts": "{\"thirtysomething\": 1, \"scientists\": 76, \"unveil\": 9, \"doomsday\": 4, \"clock\": 12, \"of\": 4374, \"hair\": 43, \"loss\": 30, \"dem\": 4, \"rep\": 18, \"totally\": 39, \"nails\": 12, \"why\": 374, \"congress\": 95, \"is\": 1186, \"falling\": 17, \"short\": 32, \"on\": 1831, \"gender\": 17, \"racial\": 15, \"equality\": 13, \"eat\": 32, \"your\": 452, \"veggies\": 2, \"9\": 97, \"deliciously\": 1, \"different\": 40, \"recipes\": 23, \"inclement\": 2, \"weather\": 22, \"prevents\": 3, \"liar\": 3, \"from\": 927, \"getting\": 150, \"to\": 6432, \"work\": 134, \"mother\": 62, \"comes\": 63, \"pretty\": 78, \"close\": 28, \"using\": 53, \"word\": 49, \"'streaming'\": 1, \"correctly\": 3, \"my\": 213, \"white\": 251, \"inheritance\": 2, \"5\": 226, \"ways\": 90, \"file\": 7, \"taxes\": 12, \"with\": 1369, \"less\": 53, \"stress\": 23, \"richard\": 22, \"branson's\": 1, \"global\": 35, \"warming\": 6, \"donation\": 9, \"nearly\": 26, \"as\": 611, \"much\": 107, \"cost\": 23, \"failed\": 26, \"balloon\": 10, \"trips\": 6, \"shadow\": 12, \"government\": 74, \"too\": 146, \"large\": 18, \"meet\": 54, \"in\": 3192, \"marriott\": 1, \"conference\": 17, \"room\": 72, \"b\": 27, \"lots\": 7, \"parents\": 144, \"know\": 173, \"this\": 667, \"scenario\": 3, \"lesbian\": 12, \"considered\": 10, \"a\": 2196, \"father\": 64, \"indiana\": 8, \"and\": 1404, \"an\": 255, \"amazing\": 30, \"one\": 392, \"at\": 938, \"that\": 624, \"amanda\": 4, \"peet\": 2, \"told\": 46, \"her\": 289, \"daughter\": 51, \"sex\": 104, \"'a\": 19, \"special\": 41, \"hug'\": 1, \"what\": 476, \"regarding\": 1, \"current\": 19, \"treatments\": 2, \"for\": 2560, \"ebola\": 28, \"chris\": 47, \"christie\": 19, \"suggests\": 29, \"hillary\": 138, \"clinton\": 216, \"was\": 247, \"blame\": 17, \"boko\": 2, \"haram's\": 1, \"kidnapping\": 4, \"hundreds\": 25, \"schoolgirls\": 2, \"ford\": 24, \"develops\": 8, \"new\": 1157, \"suv\": 3, \"runs\": 24, \"purely\": 2, \"gasoline\": 3, \"uber\": 25, \"ceo\": 61, \"travis\": 4, \"kalanick\": 3, \"stepping\": 3, \"down\": 247, \"trump\": 953, \"economic\": 15, \"advisory\": 4, \"council\": 15, \"area\": 347, \"boy\": 63, \"enters\": 25, \"jumping\": 3, \"touching\": 11, \"tops\": 13, \"doorways\": 1, \"phase\": 8, \"man\": 977, \"does\": 75, \"most\": 182, \"his\": 473, \"traveling\": 13, \"by\": 728, \"gurney\": 1, \"leave\": 46, \"no\": 302, \"person\": 65, \"disabilities\": 8, \"behind\": 76, \"lin\": 9, \"manuel\": 8, \"miranda\": 9, \"would\": 179, \"like\": 323, \"remind\": 13, \"you\": 720, \"put\": 57, \"phone\": 53, \"away\": 92, \"60\": 23, \"journalists\": 20, \"killed\": 68, \"2014\": 35, \"targeting\": 7, \"international\": 23, \"press\": 35, \"rises\": 11, \"guard\": 20, \"video\": 160, \"game\": 88, \"under\": 90, \"strict\": 4, \"orders\": 22, \"repeatedly\": 18, \"pace\": 10, \"same\": 82, \"stretch\": 3, \"hallway\": 1, \"how\": 604, \"live\": 97, \"be\": 649, \"110\": 1, \"cat\": 57, \"so\": 180, \"scared\": 8, \"shelter\": 12, \"won't\": 85, \"even\": 125, \"look\": 118, \"bill\": 175, \"shoots\": 17, \"republicans\": 69, \"'i\": 56, \"strongly\": 7, \"supported'\": 1, \"obamacare\": 53, \"secret\": 65, \"service\": 58, \"agent\": 21, \"not\": 548, \"about\": 819, \"being\": 172, \"david\": 43, \"alan\": 8, \"grier\": 1, \"fan\": 46, \"orange\": 9, \"era\": 21, \"the\": 3674, \"growing\": 22, \"divide\": 7, \"things\": 152, \"learned\": 33, \"first\": 333, \"month\": 59, \"having\": 81, \"baby\": 107, \"lamelo\": 1, \"ball\": 22, \"scores\": 11, \"92\": 6, \"points\": 27, \"single\": 93, \"high\": 124, \"school\": 178, \"basketball\": 11, \"i'm\": 46, \"bi\": 4, \"it\": 603, \"took\": 24, \"me\": 77, \"21\": 11, \"years\": 184, \"come\": 76, \"out\": 650, \"closet\": 10, \"say\": 168, \"10\": 164, \"essential\": 5, \"life\": 271, \"lessons\": 34, \"grandma\": 31, \"teenage\": 13, \"gunfight\": 1, \"isis\": 52, \"older\": 27, \"but\": 167, \"still\": 239, \"young\": 51, \"heart\": 45, \"leading\": 35, \"probability\": 1, \"researchers\": 23, \"confounded\": 3, \"three\": 59, \"coworkers\": 16, \"wearing\": 54, \"shirt\": 30, \"color\": 25, \"day\": 339, \"york\": 80, \"introduces\": 82, \"shoe\": 9, \"sharing\": 7, \"program\": 35, \"city's\": 5, \"pedestrians\": 2, \"beyonc\\u00e9\": 15, \"sculpted\": 1, \"cheese\": 20, \"strangely\": 2, \"alluring\": 1, \"expansive\": 3, \"obama\": 259, \"state\": 151, \"union\": 43, \"speech\": 67, \"touch\": 17, \"patent\": 4, \"law\": 89, \"entomology\": 1, \"films\": 14, \"robert\": 38, \"altman\": 2, \"stars\": 44, \"gray\": 8, \"prove\": 17, \"isn't\": 42, \"all\": 437, \"bad\": 89, \"police\": 168, \"woman\": 354, \"made\": 112, \"up\": 644, \"story\": 91, \"attack\": 80, \"two\": 117, \"men\": 90, \"hat\": 12, \"update\": 21, \"naacp\": 8, \"demands\": 33, \"minority\": 11, \"representation\": 3, \"upn\": 1, \"best\": 177, \"clothes\": 17, \"child\": 139, \"florist\": 1, \"who\": 459, \"turned\": 15, \"gay\": 116, \"couple\": 101, \"wants\": 101, \"supreme\": 89, \"court\": 143, \"hear\": 25, \"case\": 67, \"we're\": 29, \"processing\": 3, \"ending\": 15, \"walking\": 31, \"dead\": 126, \"strangers\": 12, \"google\": 31, \"project\": 22, \"delivers\": 20, \"critical\": 9, \"info\": 5, \"refugees'\": 2, \"smartphones\": 2, \"history\": 85, \"textbook\": 4, \"makes\": 128, \"hatred\": 4, \"alive\": 7, \"students\": 89, \"ridiculously\": 4, \"successful\": 15, \"people\": 272, \"think\": 85, \"differently\": 5, \"report\": 432, \"bridge\": 11, \"probably\": 55, \"has\": 436, \"whole\": 43, \"mess\": 14, \"bats\": 5, \"there\": 96, \"texas\": 59, \"urge\": 16, \"style\": 36, \"immigration\": 41, \"crackdown\": 9, \"tom\": 37, \"hanks\": 6, \"brags\": 1, \"'smokin'\": 1, \"hot'\": 1, \"rita\": 2, \"wilson\": 11, \"after\": 705, \"29\": 7, \"marriage\": 60, \"god\": 93, \"strong\": 12, \"bring\": 40, \"back\": 247, \"dinosaurs\": 3, \"lgbt\": 39, \"christians\": 4, \"speak\": 27, \"love\": 139, \"sinner\": 2, \"hate\": 43, \"sin\": 4, \"cut\": 32, \"anymore\": 18, \"handshake\": 1, \"unusually\": 2, \"angle\": 1, \"velocity\": 1, \"mom\": 157, \"keeps\": 34, \"sending\": 13, \"newspaper\": 18, \"clippings\": 1, \"former\": 74, \"classmates\": 7, \"have\": 381, \"been\": 114, \"murdered\": 9, \"make\": 246, \"stop\": 122, \"coed\": 1, \"rec\": 1, \"softball\": 2, \"team\": 64, \"trouble\": 14, \"finding\": 33, \"enough\": 101, \"hyper\": 1, \"competitive\": 5, \"ruin\": 12, \"experience\": 39, \"brutalist\": 1, \"beaver\": 2, \"constructs\": 2, \"paul\": 90, \"rudolph\": 1, \"inspired\": 24, \"dam\": 5, \"jindal\": 3, \"westboro\": 2, \"baptist\": 3, \"members\": 26, \"protest\": 41, \"funerals\": 1, \"face\": 96, \"arrest\": 14, \"gop\": 173, \"congressman\": 43, \"may\": 134, \"vote\": 62, \"president\": 151, \"donald\": 318, \"trump's\": 266, \"latest\": 51, \"attempt\": 31, \"repeal\": 24, \"seth\": 14, \"meyers\": 11, \"sick\": 41, \"suicide\": 33, \"bombing\": 17, \"can\": 334, \"spot\": 28, \"warning\": 26, \"signs\": 37, \"department\": 59, \"warns\": 61, \"americans\": 200, \"abroad\": 7, \"avoid\": 35, \"lame\": 5, \"amsterdam\": 4, \"windmill\": 1, \"tour\": 38, \"meatless\": 3, \"monday\": 19, \"portuguese\": 2, \"mashup\": 3, \"now\": 279, \"message\": 40, \"facebook\": 96, \"families\": 29, \"missing\": 68, \"flight\": 27, \"passengers\": 17, \"just\": 458, \"hoping\": 35, \"media\": 85, \"gets\": 146, \"closure\": 4, \"needs\": 53, \"fender\": 2, \"releases\": 83, \"hybrid\": 3, \"gas\": 30, \"electric\": 12, \"guitar\": 6, \"romney\": 51, \"volunteers\": 5, \"going\": 175, \"door\": 36, \"let\": 60, \"supporters\": 32, \"president's\": 20, \"friday\": 26, \"talking\": 45, \"prelude\": 1, \"silly\": 4, \"season\": 94, \"sparkle\": 1, \"2\": 141, \"year\": 390, \"old\": 297, \"who's\": 24, \"next\": 134, \"crush\": 7, \"hollywood's\": 3, \"biggest\": 34, \"endure\": 3, \"long\": 102, \"lines\": 14, \"oscars\": 31, \"security\": 74, \"screening\": 4, \"congresswoman\": 5, \"fights\": 7, \"gun\": 103, \"control\": 62, \"because\": 71, \"she\": 177, \"almost\": 41, \"lost\": 53, \"violence\": 68, \"raise\": 23, \"kids\": 124, \"'love\": 9, \"loved'\": 1, \"want\": 122, \"meetings\": 5, \"more\": 419, \"productive\": 8, \"start\": 54, \"elizabeth\": 33, \"warren's\": 4, \"pick\": 32, \"wins\": 48, \"ohio's\": 3, \"democratic\": 51, \"gubernatorial\": 4, \"primary\": 29, \"biting\": 6, \"argument\": 14, \"over\": 377, \"ear\": 5, \"longtime\": 10, \"reader\": 6, \"lib\": 2, \"slaves\": 5, \"mainstream\": 7, \"bias\": 7, \"sites\": 10, \"wideawakepatriot\": 1, \"com\": 15, \"beijing\": 7, \"fire\": 89, \"extinguishes\": 1, \"massive\": 41, \"five\": 31, \"alarm\": 9, \"burning\": 19, \"cloud\": 5, \"smog\": 2, \"china\": 40, \"intensifies\": 2, \"pressure\": 11, \"north\": 97, \"korea\": 52, \"defiant\": 9, \"sanders\": 71, \"camp\": 19, \"ain't\": 5, \"when\": 216, \"sheep\": 1, \"are\": 476, \"watching\": 50, \"mind\": 30, \"toronto\": 3, \"film\": 68, \"festival\": 19, \"jake\": 9, \"gyllenhaal's\": 1, \"'demolition\": 1, \"'\": 270, \"stunning\": 27, \"'lobster'\": 1, \"super\": 59, \"pac\": 15, \"political\": 67, \"consultants\": 1, \"oilman\": 1, \"wild\": 24, \"ride\": 21, \"'active\": 1, \"shooter\": 19, \"reports\": 56, \"endless\": 6, \"background\": 11, \"hum\": 2, \"modern\": 18, \"american\": 176, \"axelrod\": 1, \"will\": 411, \"seen\": 36, \"complex\": 11, \"alternative\": 7, \"sleater\": 1, \"kinney\": 2, \"bowie's\": 1, \"'rebel\": 1, \"rebel'\": 1, \"anthem\": 9, \"2017\": 30, \"kirsten\": 6, \"gillibrand\": 6, \"only\": 191, \"regrets\": 13, \"calling\": 22, \"al\": 41, \"franken\": 9, \"quit\": 14, \"sooner\": 3, \"wells\": 6, \"fargo\": 5, \"sued\": 8, \"barring\": 1, \"daca\": 8, \"recipients\": 7, \"student\": 74, \"loans\": 8, \"historical\": 28, \"archives\": 24, \"publick\": 1, \"spectacle\": 2, \"israel\": 29, \"passes\": 28, \"cementing\": 1, \"itself\": 22, \"exclusive\": 13, \"nation\": 173, \"benjamin\": 2, \"netanyahu\": 12, \"onion\": 33, \"social\": 76, \"cracks\": 13, \"sexual\": 90, \"harassment\": 25, \"banning\": 7, \"women\": 225, \"platform\": 12, \"promo\": 2, \"hints\": 9, \"stephen\": 53, \"colbert\": 31, \"unleash\": 3, \"election\": 123, \"show\": 153, \"banksy\": 4, \"returns\": 37, \"city\": 76, \"trademark\": 1, \"rats\": 4, \"bobby\": 7, \"jindal's\": 1, \"donors\": 10, \"benefited\": 1, \"administration\": 48, \"drunk\": 46, \"driver\": 31, \"zone\": 8, \"egyptian\": 6, \"wishes\": 39, \"screaming\": 18, \"protester\": 9, \"husband\": 32, \"go\": 126, \"bonkers\": 4, \"once\": 71, \"while\": 150, \"millennial\": 7, \"number\": 31, \"homeless\": 37, \"america\": 116, \"rising\": 19, \"rapidly\": 10, \"majority\": 48, \"instances\": 1, \"lives\": 57, \"track\": 27, \"occur\": 1, \"immediately\": 23, \"visit\": 45, \"buffalo\": 4, \"wings\": 8, \"groundbreaking\": 3, \"study\": 189, \"finds\": 166, \"gratification\": 2, \"deliberately\": 1, \"postponed\": 3, \"nick\": 14, \"cannon\": 6, \"responds\": 33, \"mariah\": 6, \"carey's\": 2, \"engagement\": 14, \"way\": 209, \"midlife\": 2, \"obesity\": 8, \"speed\": 21, \"alzheimer's\": 13, \"70\": 15, \"endorsements\": 3, \"staring\": 6, \"bedroom\": 8, \"ceiling\": 10, \"4\": 132, \"hours\": 60, \"diets\": 1, \"poor\": 33, \"improving\": 5, \"decades\": 21, \"effort\": 26, \"chemists\": 1, \"overseas\": 4, \"'nano'\": 1, \"breakthrough\": 5, \"produce\": 6, \"section\": 19, \"bursts\": 7, \"into\": 419, \"laughter\": 5, \"ferrell\": 4, \"casual\": 9, \"remark\": 8, \"apples\": 1, \"dad\": 111, \"hands\": 43, \"worst\": 36, \"audition\": 4, \"ever\": 102, \"or\": 155, \"danger\": 6, \"playing\": 38, \"paddle\": 4, \"chewing\": 4, \"gum\": 7, \"singing\": 8, \"we\": 194, \"built\": 10, \"simultaneously\": 4, \"states\": 55, \"help\": 111, \"million\": 116, \"parent\": 19, \"bars\": 12, \"local\": 120, \"man's\": 106, \"fear\": 33, \"snakes\": 4, \"increases\": 12, \"each\": 58, \"snakebite\": 1, \"vespa\": 1, \"corporation\": 5, \"enchants\": 1, \"another\": 106, \"slight\": 5, \"little\": 140, \"smithereens\": 1, \"lead\": 36, \"singer\": 18, \"pat\": 5, \"dinizio\": 1, \"62\": 3, \"standards\": 7, \"lowered\": 4, \"second\": 87, \"search\": 28, \"through\": 123, \"fridge\": 5, \"miley\": 8, \"cyrus'\": 2, \"'wrecking\": 2, \"ball'\": 3, \"could\": 214, \"kelly\": 29, \"clarkson's\": 2, \"cover\": 38, \"yet\": 54, \"watch\": 165, \"mirrors\": 2, \"flip\": 11, \"sideways\": 6, \"upside\": 6, \"airport\": 31, \"speaks\": 26, \"business\": 87, \"16th\": 1, \"post\": 60, \"partum\": 1, \"depression\": 27, \"prince\": 39, \"harry\": 27, \"rihanna\": 5, \"get\": 306, \"tested\": 9, \"hiv\": 18, \"together\": 57, \"11\": 91, \"doodles\": 1, \"hang\": 10, \"heartbreak\": 3, \"confirms\": 26, \"those\": 50, \"bowie\": 6, \"rumors\": 6, \"scattering\": 1, \"ashes\": 4, \"'untrue'\": 1, \"historians\": 8, \"suggest\": 4, \"'goodfellas'\": 1, \"youtube\": 16, \"clips\": 2, \"fragments\": 1, \"larger\": 8, \"agriculture\": 6, \"locates\": 1, \"perfect\": 63, \"goat\": 6, \"activist\": 16, \"remembers\": 18, \"he\": 501, \"met\": 28, \"6\": 110, \"000\": 134, \"mile\": 9, \"walk\": 23, \"cocksucker\": 1, \"beats\": 8, \"motherfucker\": 2, \"hero\": 28, \"cop\": 37, \"saves\": 12, \"3\": 173, \"girl's\": 4, \"wedding\": 81, \"rnc\": 20, \"leader\": 43, \"tone\": 5, \"wheelchair\": 7, \"bound\": 9, \"preferred\": 1, \"sit\": 21, \"pep\": 5, \"rally\": 32, \"messed\": 2, \"anti\": 82, \"abortion\": 46, \"legislation\": 17, \"pushed\": 12, \"checks\": 14, \"cnn\": 28, \"see\": 130, \"their\": 213, \"pals\": 6, \"tsarnaevs\": 1, \"castros\": 1, \"47\": 5, \"clip\": 14, \"'family\": 4, \"ties'\": 1, \"available\": 13, \"announces\": 110, \"plans\": 60, \"some\": 151, \"stuff\": 22, \"quietly\": 35, \"stare\": 3, \"russell\": 6, \"simmons\": 3, \"win\": 70, \"nomination\": 20, \"opening\": 30, \"band\": 30, \"among\": 24, \"crowd\": 29, \"during\": 160, \"intermission\": 2, \"gods\": 2, \"shy\": 7, \"friend\": 88, \"experimenting\": 1, \"personality\": 13, \"rick\": 21, \"perry\": 17, \"proposed\": 8, \"border\": 21, \"wall\": 56, \"'you\": 20, \"can't\": 184, \"do\": 195, \"that'\": 2, \"qatar\": 8, \"said\": 24, \"run\": 82, \"covert\": 2, \"training\": 17, \"syrian\": 32, \"rebels\": 10, \"u\": 360, \"s\": 345, \"rubio\": 35, \"cruz\": 54, \"'anti\": 4, \"lgbt'\": 1, \"boards\": 5, \"where\": 144, \"jay\": 18, \"inslee\": 3, \"smashes\": 4, \"town\": 61, \"hall\": 39, \"solar\": 18, \"powered\": 8, \"mech\": 1, \"suit\": 24, \"announce\": 35, \"climate\": 90, \"change\": 131, \"plan\": 101, \"parents'\": 16, \"password\": 4, \"grotesque\": 7, \"combination\": 4, \"children's\": 17, \"names\": 38, \"birthdays\": 3, \"'harry\": 8, \"potter'\": 8, \"facebook's\": 4, \"'10\": 2, \"books\": 28, \"stayed\": 6, \"you'\": 10, \"meme\": 5, \"surprised\": 27, \"christian\": 34, \"weightlifter\": 2, \"bends\": 1, \"iron\": 6, \"bar\": 46, \"power\": 81, \"god's\": 4, \"asu\": 1, \"gsv\": 1, \"teachers\": 20, \"tech\": 26, \"tools\": 7, \"movements\": 2, \"reveal\": 34, \"you'll\": 27, \"along\": 20, \"blue\": 24, \"collar\": 6, \"democrats\": 53, \"party\": 137, \"it's\": 178, \"economy\": 30, \"stupid\": 21, \"'draft\": 2, \"biden'\": 2, \"debuts\": 20, \"its\": 119, \"tv\": 79, \"ad\": 69, \"stomach\": 9, \"sets\": 27, \"aside\": 11, \"synthetic\": 1, \"additives\": 1, \"until\": 71, \"few\": 47, \"minutes\": 54, \"figure\": 21, \"digest\": 1, \"them\": 117, \"choosing\": 4, \"kavanaugh\": 27, \"nominee\": 22, \"respects\": 4, \"channels\": 7, \"solange\": 3, \"knowles\": 1, \"perfectly\": 31, \"recreated\": 2, \"album\": 35, \"kanye\": 18, \"west\": 43, \"kim\": 48, \"kardashian\": 28, \"provide\": 11, \"blueprint\": 1, \"true\": 41, \"vmas\": 5, \"south\": 47, \"dakota\": 13, \"asked\": 22, \"water\": 60, \"dakota's\": 2, \"crops\": 2, \"weekend\": 40, \"pledges\": 12, \"'epidemic\": 1, \"violence'\": 1, \"alexa\": 3, \"home\": 168, \"record\": 53, \"happens\": 35, \"data\": 35, \"tiger\": 8, \"earl\": 2, \"woods\": 7, \"raised\": 10, \"exasperated\": 3, \"huckabee\": 16, \"reminds\": 34, \"corps\": 3, \"children\": 73, \"14\": 35, \"feel\": 50, \"pain\": 13, \"non\": 41, \"priest\": 8, \"arrested\": 26, \"charges\": 18, \"molestation\": 5, \"finally\": 110, \"tells\": 53, \"rambling\": 2, \"vilsack\": 4, \"shut\": 24, \"fuck\": 41, \"cabinet\": 18, \"meeting\": 51, \"bravery\": 2, \"teen\": 92, \"bikini\": 11, \"right\": 155, \"mcdonald's\": 15, \"chilling\": 4, \"details\": 16, \"myanmar's\": 2, \"horrific\": 6, \"campaign\": 145, \"against\": 149, \"rohingya\": 7, \"arizona\": 14, \"iced\": 3, \"tea\": 14, \"unveils\": 77, \"foot\": 21, \"tall\": 15, \"cans\": 4, \"arresting\": 3, \"portraits\": 6, \"give\": 90, \"voices\": 12, \"america's\": 39, \"poorest\": 1, \"big\": 147, \"house\": 262, \"reauthorizes\": 1, \"controversial\": 20, \"surveillance\": 12, \"bosley\": 2, \"named\": 28, \"secretary\": 59, \"naps\": 2, \"move\": 50, \"kitchen\": 14, \"fall\": 42, \"movies\": 29, \"every\": 149, \"minotaur\": 1, \"wondering\": 22, \"if\": 241, \"than\": 238, \"bashing\": 3, \"heads\": 17, \"dare\": 8, \"wander\": 4, \"labyrinth\": 1, \"shaven\": 1, \"cologned\": 1, \"grandpa\": 7, \"rake\": 1, \"d\": 35, \"pussy\": 5, \"rule\": 16, \"punish\": 4, \"contractors\": 4, \"cheat\": 7, \"endanger\": 3, \"workers\": 33, \"san\": 27, \"diego\": 5, \"zoo\": 17, \"acquires\": 7, \"chinese\": 45, \"parenting\": 20, \"advice\": 33, \"i'd\": 6, \"says\": 340, \"order\": 51, \"rollout\": 2, \"'terrible'\": 2, \"votes\": 28, \"intervene\": 1, \"soldier\": 9, \"receives\": 28, \"presidential\": 75, \"thumbs\": 4, \"award\": 28, \"mortgage\": 7, \"reforms\": 5, \"progressives\": 3, \"director\": 46, \"hbo's\": 3, \"james\": 76, \"foley\": 1, \"documentary\": 24, \"making\": 89, \"movie\": 80, \"childhood\": 10, \"pal\": 4, \"truth\": 27, \"40\": 41, \"'sleeping\": 1, \"it'\": 6, \"really\": 180, \"solve\": 7, \"problems\": 34, \"annoyed\": 12, \"movers\": 1, \"weren't\": 7, \"expecting\": 9, \"client\": 5, \"belongings\": 1, \"toeing\": 1, \"race\": 56, \"line\": 81, \"i\": 217, \"am\": 27, \"essay\": 8, \"'sexual\": 1, \"paranoia'\": 1, \"caused\": 11, \"frenzy\": 3, \"northwestern\": 1, \"university\": 35, \"argentina\": 4, \"tightens\": 3, \"anticipation\": 3, \"numerous\": 5, \"criminals\": 6, \"arriving\": 6, \"g20\": 2, \"senior\": 12, \"citizen\": 6, \"shaken\": 5, \"diminished\": 1, \"bawdy\": 1, \"limerick\": 1, \"recall\": 14, \"filled\": 14, \"gratitude\": 6, \"sight\": 11, \"other\": 119, \"customer\": 21, \"nice\": 23, \"restaurant\": 51, \"jeans\": 6, \"disastrous\": 6, \"swimsuit\": 9, \"space\": 33, \"saving\": 17, \"ideas\": 32, \"small\": 53, \"kitchens\": 1, \"'stranger\": 7, \"2'\": 10, \"creators\": 7, \"keen\": 2, \"viewers\": 14, \"notice\": 9, \"twinge\": 2, \"disappointment\": 4, \"hidden\": 4, \"scene\": 28, \"colleagues\": 6, \"she's\": 50, \"taking\": 61, \"temporary\": 2, \"before\": 209, \"transitioning\": 2, \"full\": 71, \"time\": 311, \"role\": 35, \"sultan\": 1, \"brunei\": 1, \"horrified\": 22, \"geologists\": 3, \"uncover\": 5, \"millions\": 50, \"rocks\": 9, \"sprawling\": 1, \"mass\": 45, \"grave\": 11, \"apart\": 16, \"easily\": 5, \"asghar\": 2, \"farhadi's\": 1, \"elly\": 1, \"iowa\": 37, \"poll\": 69, \"candidate\": 67, \"'bobby\": 1, \"cheeseburger'\": 1, \"bisexual's\": 1, \"half\": 47, \"understand\": 14, \"barack\": 18, \"fourth\": 24, \"risk\": 38, \"iraq\": 39, \"threatened\": 18, \"islamic\": 12, \"fight\": 89, \"doesn't\": 126, \"shit\": 54, \"leadership\": 17, \"mistakes\": 15, \"roger\": 11, \"goodell\": 2, \"shouldn't\": 25, \"brilliant\": 8, \"innovative\": 5, \"wrote\": 6, \"words\": 38, \"'social\": 1, \"media'\": 1, \"whiteboard\": 4, \"underlined\": 1, \"salutes\": 2, \"cardboard\": 7, \"cutout\": 4, \"rich\": 24, \"richer\": 3, \"boston\": 12, \"judge\": 59, \"apple\": 37, \"enforcement\": 6, \"examine\": 2, \"iphone\": 20, \"drug\": 60, \"teaches\": 13, \"teens\": 33, \"resist\": 7, \"psychiatrist's\": 1, \"constant\": 8, \"use\": 73, \"drugs\": 16, \"comey\": 22, \"exposed\": 3, \"own\": 131, \"hypocrisy\": 10, \"clinton's\": 20, \"emails\": 18, \"joe\": 35, \"biden\": 45, \"slams\": 29, \"'he\": 5, \"loved\": 17, \"stalin'\": 1, \"character\": 28, \"actually\": 104, \"afford\": 10, \"'new\": 20, \"city'\": 7, \"coffee\": 33, \"mug\": 7, \"warren\": 22, \"chat\": 3, \"system\": 49, \"lets\": 30, \"banks\": 10, \"regulation\": 6, \"wink\": 1, \"nod'\": 1, \"mike\": 53, \"pence\": 40, \"'stands\": 1, \"president'\": 4, \"charlottesville\": 10, \"marco\": 25, \"rubio's\": 6, \"struggle\": 21, \"point\": 42, \"machine\": 25, \"steven\": 14, \"spielberg\": 9, \"netflix\": 30, \"qualify\": 2, \"feels\": 43, \"lazier\": 1, \"thinks\": 66, \"accomplished\": 2, \"'pitch\": 3, \"3'\": 5, \"ladies\": 6, \"squadgoals\": 1, \"atlanta\": 8, \"falcons\": 1, \"obese\": 9, \"crying\": 15, \"picnic\": 6, \"table\": 26, \"urban\": 17, \"polling\": 11, \"centers\": 3, \"recommend\": 22, \"voters\": 67, \"lining\": 3, \"2016\": 61, \"weird\": 34, \"thing\": 103, \"candidates\": 35, \"doing\": 71, \"they\": 222, \"called\": 49, \"lies\": 16, \"buzzfeed\": 4, \"editors\": 5, \"unsure\": 15, \"spin\": 6, \"petraeus\": 5, \"reason\": 45, \"'90s\": 7, \"were\": 64, \"great\": 73, \"marine\": 12, \"shortens\": 1, \"slogan\": 1, \"'the\": 137, \"few'\": 1, \"pill\": 7, \"thinking\": 52, \"switching\": 3, \"set\": 52, \"debilitating\": 5, \"side\": 36, \"effects\": 15, \"glenn\": 7, \"'angry\": 3, \"darkly\": 1, \"sad'\": 1, \"harvey\": 23, \"weinstein\": 12, \"allegations\": 35, \"pic\": 8, \"proves\": 16, \"simone\": 2, \"biles\": 2, \"mere\": 1, \"mortal\": 2, \"forced\": 61, \"pathetically\": 1, \"comb\": 1, \"familiar\": 6, \"asleep\": 9, \"previous\": 11, \"night\": 97, \"criticize\": 4, \"without\": 98, \"ruining\": 6, \"self\": 137, \"esteem\": 7, \"these\": 126, \"celebs\": 4, \"ruled\": 4, \"red\": 59, \"carpet\": 22, \"labor\": 22, \"let's\": 27, \"rethink\": 2, \"miracle\": 11, \"changing\": 27, \"playlist\": 5, \"head\": 60, \"cutesy\": 1, \"cleaning\": 14, \"supplies\": 4, \"michele\": 6, \"bachmann\": 5, \"thankful\": 12, \"died\": 36, \"sikh\": 7, \"shooting\": 93, \"mechanic\": 3, \"stole\": 9, \"bus\": 37, \"late\": 45, \"moose\": 1, \"strikes\": 17, \"blow\": 12, \"takeover\": 6, \"machines\": 7, \"ready\": 55, \"lol\": 3, \"'force\": 1, \"awakens'\": 6, \"trailer\": 40, \"jar\": 4, \"binks\": 1, \"complete\": 21, \"idiot\": 14, \"forgot\": 12, \"shave\": 4, \"between\": 69, \"mouth\": 22, \"nose\": 7, \"learns\": 8, \"vegetable\": 2, \"picks\": 20, \"dow\": 4, \"chemical's\": 1, \"andrew\": 12, \"liveris\": 1, \"manufacturing\": 5, \"personal\": 46, \"memory\": 21, \"governor\": 36, \"mario\": 8, \"cuomo\": 8, \"should\": 179, \"remember\": 33, \"treat\": 13, \"occasion\": 1, \"troop\": 5, \"gradually\": 1, \"withdraws\": 2, \"deploys\": 5, \"unmarked\": 1, \"trucks\": 4, \"ted\": 46, \"danson\": 1, \"tonight\": 15, \"interview\": 37, \"audra\": 2, \"mcdonald\": 4, \"celebrate\": 28, \"lgbtq\": 32, \"community\": 50, \"nyc\": 32, \"decides\": 27, \"dressing\": 8, \"entirely\": 11, \"purple\": 4, \"provisions\": 1, \"republican\": 73, \"appropriations\": 2, \"commercial\": 25, \"yoga\": 17, \"narration\": 1, \"drug's\": 2, \"fatal\": 9, \"posting\": 7, \"hourly\": 1, \"updates\": 14, \"aphid\": 1, \"birth\": 39, \"dave\": 9, \"matthews\": 1, \"apologizes\": 35, \"dumps\": 5, \"800\": 8, \"pounds\": 17, \"human\": 69, \"onto\": 24, \"boat\": 14, \"credit\": 21, \"card\": 28, \"aren't\": 31, \"miles\": 18, \"samsung\": 6, \"owners\": 13, \"galaxy\": 7, \"try\": 28, \"1\": 98, \"listen\": 20, \"lana\": 2, \"del\": 5, \"rey's\": 1, \"'honeymoon'\": 1, \"uw\": 1, \"whitewater\": 2, \"chancellor\": 8, \"reprimands\": 1, \"mistaking\": 3, \"skincare\": 1, \"product\": 21, \"blackface\": 4, \"realistic\": 6, \"planner\": 6, \"includes\": 10, \"weeks\": 31, \"purchase\": 14, \"palm\": 7, \"tree\": 26, \"fires\": 18, \"off\": 278, \"coconut\": 1, \"dressed\": 18, \"luigi\": 4, \"drunkenly\": 3, \"couch\": 11, \"struggling\": 40, \"company\": 77, \"desperate\": 29, \"hire\": 7, \"someone\": 59, \"qualified\": 3, \"job\": 103, \"complaining\": 3, \"evolution\": 9, \"text\": 14, \"language\": 10, \"period\": 12, \"shipwreck\": 2, \"survivors\": 21, \"disney\": 22, \"cruise\": 12, \"ship\": 12, \"rupert\": 4, \"murdoch\": 4, \"bashes\": 3, \"'nonsense'\": 1, \"concerns\": 10, \"fox\": 44, \"census\": 11, \"living\": 62, \"public\": 76, \"library\": 11, \"warrant\": 2, \"congressional\": 28, \"district\": 8, \"rock\": 43, \"musical\": 16, \"parody\": 13, \"millennials\": 11, \"air\": 47, \"ducts\": 1, \"contains\": 10, \"looking\": 75, \"listening\": 10, \"taunts\": 3, \"'schoolhouse\": 1, \"rock'\": 3, \"suspended\": 13, \"fec\": 3, \"spitting\": 1, \"volunteer\": 7, \"officials\": 55, \"warn\": 26, \"consumers\": 10, \"counterfeit\": 3, \"tickets\": 9, \"ahead\": 26, \"eclipse\": 6, \"fbi\": 41, \"shuts\": 10, \"prominent\": 5, \"recruitment\": 2, \"website\": 28, \"need\": 140, \"positive\": 18, \"justice\": 43, \"sotomayor\": 3, \"continues\": 20, \"duties\": 5, \"breaking\": 48, \"shoulder\": 6, \"user\": 20, \"incredibly\": 7, \"strapping\": 1, \"address\": 32, \"indecency\": 1, \"politics\": 44, \"fcc\": 11, \"round\": 10, \"culture\": 30, \"wars\": 20, \"longer\": 37, \"support\": 87, \"busy\": 18, \"buddy\": 6, \"phil\": 2, \"eh\": 1, \"senate\": 93, \"panel\": 10, \"unanimously\": 2, \"approves\": 17, \"wray's\": 1, \"west's\": 4, \"partnership\": 3, \"adidas\": 3, \"huge\": 38, \"o'casey's\": 1, \"plays\": 12, \"return\": 35, \"stage\": 35, \"philly\": 6, \"irish\": 8, \"theater\": 15, \"7\": 121, \"very\": 56, \"important\": 34, \"reasons\": 40, \"take\": 126, \"nap\": 3, \"50\": 47, \"heaven's\": 2, \"population\": 16, \"assholes\": 5, \"begged\": 1, \"forgiveness\": 6, \"last\": 175, \"'elle'\": 1, \"magazine\": 25, \"accidentally\": 32, \"airbrushes\": 1, \"naomi\": 2, \"watts\": 1, \"altogether\": 1, \"tailspin\": 1, \"station\": 15, \"tented\": 2, \"spray\": 12, \"xenomorphs\": 1, \"praying\": 3, \"hobby\": 9, \"elderly\": 27, \"top\": 89, \"workout\": 13, \"songs\": 18, \"january\": 9, \"2018\": 25, \"meryl\": 7, \"streep\": 6, \"looks\": 57, \"exactly\": 21, \"'shrek'\": 1, \"fairy\": 5, \"godmother\": 2, \"ceremony\": 28, \"park\": 28, \"friends\": 76, \"shirtless\": 8, \"stranger\": 10, \"hanging\": 8, \"around\": 117, \"terrified\": 16, \"fda\": 28, \"something\": 71, \"bananas\": 3, \"black\": 176, \"several\": 13, \"days\": 60, \"aspen\": 1, \"2015\": 45, \"boost\": 15, \"opportunity\": 12, \"zip\": 3, \"code\": 13, \"startup\": 10, \"fraught\": 1, \"negatives\": 1, \"early\": 39, \"vows\": 38, \"travel\": 48, \"ban\": 56, \"hackers\": 11, \"target\": 19, \"russian\": 45, \"olympic\": 30, \"whistleblower\": 3, \"world\": 216, \"doping\": 6, \"agency\": 10, \"underserved\": 2, \"learn\": 37, \"year's\": 27, \"worth\": 38, \"math\": 5, \"thanks\": 28, \"app\": 21, \"pugs'\": 1, \"greatest\": 20, \"happen\": 21, \"internet\": 53, \"morgan\": 7, \"freeman's\": 1, \"snapchat\": 3, \"fail\": 21, \"hilariously\": 10, \"etiquette\": 6, \"weddings\": 6, \"princess\": 17, \"charlotte\": 8, \"maybe\": 10, \"fashionable\": 1, \"christening\": 1, \"teddy\": 4, \"bear\": 29, \"terrible\": 22, \"sparking\": 3, \"'what\": 11, \"conversation\": 33, \"flirting\": 3, \"girl\": 82, \"wait\": 34, \"informed\": 4, \"boyfriend\": 23, \"mysterious\": 14, \"parking\": 25, \"lot\": 49, \"threatens\": 22, \"harm\": 5, \"rudy\": 13, \"giuliani\": 13, \"blabs\": 1, \"legal\": 31, \"payments\": 4, \"again\": 105, \"t\": 46, \"vietnam\": 10, \"unorthodox\": 1, \"guided\": 4, \"meditation\": 15, \"might\": 79, \"habit\": 10, \"real\": 118, \"purpose\": 5, \"hope\": 36, \"solo\": 7, \"ex\": 50, \"fifa\": 4, \"sepp\": 1, \"blatter\": 1, \"groped\": 4, \"good\": 169, \"porn\": 19, \"hard\": 49, \"find\": 74, \"lester\": 3, \"holt\": 2, \"begins\": 37, \"debate\": 101, \"reiterating\": 1, \"fucking\": 69, \"homosexual\": 8, \"dolphin\": 6, \"highly\": 13, \"developed\": 3, \"sense\": 19, \"nar\": 1, \"fit\": 23, \"vladimir\": 7, \"putin\": 30, \"florida\": 45, \"trespassing\": 2, \"supermarket\": 4, \"ben\": 29, \"affleck\": 7, \"vs\": 19, \"maher\": 13, \"600\": 8, \"pound\": 16, \"butter\": 10, \"cow\": 8, \"sculpture\": 4, \"caucus\": 5, \"juggler\": 3, \"juggles\": 1, \"family\": 198, \"juggling\": 2, \"c\": 35, \"hotel\": 26, \"unfair\": 2, \"competition\": 10, \"kevin\": 15, \"bacon\": 9, \"talk\": 68, \"already\": 84, \"tell\": 80, \"crib\": 2, \"he's\": 127, \"recalled\": 5, \"action\": 25, \"'south\": 1, \"park'\": 4, \"commercials\": 11, \"spotted\": 17, \"trying\": 92, \"build\": 18, \"keystone\": 5, \"pipeline\": 9, \"themselves\": 22, \"death\": 165, \"mentally\": 15, \"ill\": 12, \"custody\": 9, \"homicide\": 5, \"astronaut\": 5, \"tim\": 23, \"peake\": 1, \"completes\": 12, \"london\": 23, \"marathon\": 6, \"comforting\": 2, \"throw\": 22, \"compliments\": 3, \"sticks\": 3, \"mint\": 4, \"double\": 19, \"stuf\": 1, \"quarters\": 1, \"whoa\": 4, \"treadmill\": 3, \"ran\": 5, \"8\": 89, \"jeb\": 33, \"bush\": 119, \"calls\": 126, \"sanctuary\": 4, \"cities\": 21, \"link\": 20, \"muhammad\": 9, \"ali\": 10, \"parkinson's\": 2, \"dhs\": 7, \"profiling\": 2, \"free\": 95, \"sept\": 5, \"paramedics\": 1, \"didn't\": 84, \"realize\": 20, \"elmo\": 2, \"costume\": 19, \"taps\": 6, \"dennis\": 4, \"hastert\": 2, \"youth\": 31, \"outreach\": 3, \"money\": 98, \"spent\": 25, \"time's\": 6, \"sake\": 8, \"aide\": 12, \"denies\": 19, \"posed\": 1, \"spokesman\": 4, \"images\": 10, \"saturn's\": 1, \"polar\": 6, \"region\": 7, \"changed\": 18, \"anderson\": 15, \"cooper\": 16, \"throws\": 32, \"box\": 46, \"letters\": 11, \"dumpster\": 4, \"equifax\": 4, \"breach\": 6, \"steps\": 27, \"toddler\": 21, \"unsettled\": 1, \"whatever\": 23, \"possessed\": 1, \"bite\": 10, \"friend's\": 15, \"kurt\": 1, \"warner\": 11, \"cheered\": 2, \"wire\": 8, \"haired\": 1, \"goblin\": 1, \"news\": 129, \"don't\": 122, \"lifelong\": 3, \"mueller\": 47, \"wife\": 55, \"sandwich\": 16, \"board\": 25, \"patriot\": 2, \"devin\": 7, \"mccourty\": 1, \"visiting\": 21, \"accepted'\": 1, \"many\": 64, \"glasses\": 13, \"wine\": 21, \"diet\": 22, \"hey\": 7, \"bernie\": 61, \"played\": 14, \"rabbi\": 3, \"rom\": 4, \"j\": 42, \"lo\": 2, \"rod\": 3, \"donate\": 5, \"25\": 31, \"hurricane\": 43, \"victims\": 40, \"strange\": 11, \"curse\": 3, \"haunt\": 3, \"cast\": 25, \"gone\": 15, \"wind\": 7, \"relaxing\": 3, \"practice\": 16, \"bartender\": 5, \"accused\": 40, \"plotting\": 2, \"poison\": 2, \"john\": 141, \"boehner\": 23, \"earth\": 54, \"ranked\": 4, \"planet\": 25, \"preys\": 1, \"'ideas'\": 1, \"lack\": 19, \"diversity\": 24, \"tweet\": 22, \"anniversary\": 33, \"here's\": 125, \"sexy\": 12, \"carl's\": 2, \"jr\": 35, \"bowl\": 27, \"latino\": 17, \"arab\": 7, \"running\": 62, \"views\": 13, \"heritage\": 6, \"asset\": 4, \"uses\": 34, \"name\": 75, \"refer\": 4, \"bisquick\": 1, \"impossibly\": 1, \"easy\": 31, \"cheeseburger\": 4, \"pie\\u0099\": 1, \"monocle\": 2, \"oil\": 43, \"baron's\": 1, \"cigarette\": 7, \"holder\": 4, \"splinters\": 2, \"clenched\": 1, \"teeth\": 13, \"hearing\": 27, \"sanders'\": 11, \"environmental\": 8, \"merkel\": 6, \"open\": 64, \"'we\": 24, \"anywhere'\": 1, \"populism\": 2, \"outraged\": 17, \"price\": 21, \"fast\": 28, \"depleting\": 1, \"renewable\": 4, \"resource\": 1, \"skyrockets\": 2, \"downloadable\": 2, \"content\": 21, \"'assassin's\": 2, \"creed\": 1, \"syndicate'\": 1, \"factored\": 3, \"monthly\": 5, \"expenses\": 2, \"largemouth\": 2, \"bass\": 5, \"sass\": 1, \"pope\": 91, \"ii\": 13, \"owner\": 49, \"popemobile\": 1, \"84\": 3, \"crisis\": 50, \"delightful\": 1, \"mid\": 11, \"february\": 8, \"afternoon\": 10, \"hiv'\": 1, \"powerful\": 41, \"stories\": 23, \"affected\": 7, \"pearl\": 7, \"jam\": 6, \"randomly\": 6, \"break\": 38, \"'let\": 2, \"go'\": 5, \"italy\": 9, \"grandchild\": 2, \"grandfather\": 8, \"equally\": 5, \"dreading\": 8, \"collaboration\": 5, \"outdated\": 2, \"career\": 48, \"map\": 11, \"astray\": 1, \"hurt\": 20, \"unfinished\": 2, \"drink\": 20, \"dark'\": 1, \"series\": 43, \"storms\": 4, \"stretching\": 3, \"batters\": 1, \"northwest\": 1, \"lebanon's\": 1, \"pm\": 4, \"amid\": 28, \"claims\": 62, \"held\": 23, \"captive\": 2, \"saudis\": 5, \"upcoming\": 13, \"road\": 35, \"sound\": 30, \"badass\": 5, \"audio\": 9, \"experts\": 44, \"confirm\": 23, \"whiny\": 3, \"irritating\": 1, \"noises\": 2, \"recording\": 9, \"nunes\": 6, \"uneventful\": 1, \"past\": 68, \"catches\": 11, \"boring\": 13, \"sources\": 15, \"c'mon\": 2, \"us\": 98, \"goddamn\": 12, \"pulitzer\": 8, \"greek\": 9, \"bailout\": 3, \"talks\": 57, \"delayed\": 4, \"official\": 39, \"legos\": 2, \"teacher\": 60, \"remixes\": 1, \"rap\": 9, \"'bad\": 6, \"boujee'\": 1, \"teach\": 16, \"betsy\": 14, \"devos\": 14, \"senators\": 24, \"confirmed\": 6, \"wiesenthal\": 1, \"painful\": 10, \"aging\": 15, \"prison\": 55, \"gwen\": 5, \"stefani\": 5, \"bares\": 1, \"soul\": 13, \"performing\": 8, \"used\": 61, \"amas\": 3, \"scott\": 42, \"pruitt\": 13, \"lands\": 12, \"fawning\": 2, \"conservative\": 20, \"profile\": 15, \"shoppers\": 2, \"shabaab\": 1, \"fracturing\": 1, \"jihadism\": 1, \"boss\": 32, \"came\": 28, \"today\": 54, \"guy\": 116, \"sean\": 28, \"dirty\": 8, \"bearded\": 1, \"vince\": 4, \"foster\": 7, \"doors\": 7, \"fundraiser\": 3, \"surrendering\": 1, \"boys\": 34, \"solemnly\": 6, \"salute\": 3, \"leaping\": 3, \"window\": 24, \"colin\": 10, \"kaepernick\": 7, \"team's\": 2, \"die\": 42, \"courageous\": 2, \"las\": 13, \"vegas\": 16, \"create\": 25, \"gofundme\": 1, \"page\": 18, \"55\": 4, \"nation's\": 112, \"granite\": 1, \"engraved\": 1, \"hollywood\": 43, \"remake\": 7, \"jimmy\": 35, \"stewart\": 14, \"married\": 24, \"'pretty\": 6, \"freaking\": 11, \"intimidating'\": 1, \"ferries\": 1, \"options\": 9, \"son\": 86, \"gap\": 21, \"nasal\": 1, \"version\": 8, \"overdose\": 3, \"naloxone\": 1, \"negative\": 10, \"review\": 29, \"wrinkle\": 2, \"time'\": 7, \"peppered\": 2, \"critic\": 5, \"assuring\": 2, \"readers\": 8, \"supports\": 7, \"leads\": 29, \"muslim\": 40, \"too'\": 3, \"norman\": 4, \"lear\": 1, \"common\": 26, \"shonda\": 2, \"rhimes\": 2, \"explore\": 6, \"inequality\": 18, \"epix\": 1, \"would've\": 2, \"ridden\": 4, \"slave\": 5, \"plantation\": 1, \"motorcycle\": 6, \"chance\": 36, \"got'\": 1, \"daily\": 25, \"szep\": 1, \"circus\": 4, \"ultimate\": 16, \"livingston\": 2, \"montana\": 10, \"trip\": 40, \"promises\": 30, \"pastor\": 7, \"assures\": 28, \"kaine\": 11, \"she'll\": 7, \"continue\": 20, \"serving\": 6, \"event\": 24, \"rugged\": 1, \"sport\": 8, \"utility\": 1, \"vehicle\": 6, \"takes\": 127, \"mall\": 15, \"handmaid's\": 2, \"tale'\": 3, \"focuses\": 3, \"dangers\": 12, \"feminism\": 9, \"amok\": 1, \"anyways\": 1, \"football\": 37, \"recruit\": 5, \"bold\": 10, \"statement\": 16, \"hemsworth's\": 1, \"elsa\": 3, \"pataky\": 1, \"posts\": 13, \"sweet\": 25, \"photo\": 56, \"birthday\": 43, \"questions\": 53, \"linger\": 1, \"retirement\": 28, \"issues\": 46, \"olympics\": 22, \"clearly\": 35, \"buy\": 46, \"performance\": 28, \"grader\": 23, \"reeks\": 1, \"urine\": 9, \"protests\": 21, \"stephon\": 1, \"clark\": 5, \"martin\": 27, \"luther\": 10, \"king\": 58, \"'s\": 14, \"launched\": 3, \"empower\": 5, \"bullying\": 8, \"rapper\": 10, \"unboxing\": 1, \"grammys\": 13, \"cute\": 18, \"guys\": 19, \"edited\": 5, \"farley\": 2, \"'mission\": 2, \"impossible'\": 1, \"fish\": 20, \"wildlife\": 17, \"release\": 27, \"photos\": 67, \"perch\": 2, \"students'\": 7, \"eyes\": 32, \"screenwriting\": 3, \"handle\": 15, \"week\": 112, \"range\": 10, \"missile\": 17, \"coast\": 14, \"snub\": 1, \"riyadh\": 1, \"arrival\": 4, \"tensions\": 8, \"appeals\": 9, \"basic\": 8, \"intelligence\": 18, \"definitive\": 6, \"list\": 59, \"foods\": 9, \"cozy\": 4, \"place\": 55, \"opens\": 42, \"12th\": 3, \"location\": 5, \"protesters\": 31, \"clash\": 3, \"march\": 45, \"alton\": 8, \"sterling\": 10, \"profit\": 11, \"jail\": 16, \"paying\": 15, \"traffic\": 16, \"fines\": 4, \"lawsuit\": 28, \"poop\": 2, \"antarctica's\": 1, \"penguin\": 2, \"society\": 23, \"starring\": 3, \"blockbusters\": 2, \"los\": 11, \"angeles\": 10, \"claim\": 20, \"fame\": 13, \"clarkson\": 4, \"reacts\": 6, \"any\": 94, \"vacation\": 30, \"kathy\": 2, \"griffin\": 6, \"drops\": 16, \"f\": 15, \"bomb\": 15, \"apology\": 17, \"strategist\": 3, \"bashed\": 1, \"him\": 204, \"elected\": 13, \"matter\": 32, \"moves\": 26, \"sits\": 8, \"beside\": 3, \"quill\": 1, \"ink\": 1, \"evening\": 9, \"writing\": 26, \"tweets\": 44, \"comic\": 13, \"liz\": 2, \"miele's\": 1, \"animated\": 4, \"'damaged'\": 1, \"celebrates\": 44, \"entire\": 86, \"treasury\": 9, \"competing\": 2, \"goldman\": 8, \"sachs\": 7, \"penny\": 2, \"lucky\": 13, \"tortured\": 3, \"lincoln\": 7, \"trapped\": 16, \"inside\": 60, \"bible\": 13, \"become\": 41, \"tennessee's\": 1, \"book\": 76, \"substitute\": 4, \"filling\": 5, \"asshole\": 18, \"pulls\": 23, \"bob\": 27, \"costas\": 1, \"became\": 12, \"famous\": 18, \"dems\": 6, \"nominate\": 5, \"banjo\": 2, \"player\": 29, \"ring\": 18, \"least\": 33, \"diamond\": 6, \"miners'\": 2, \"humans\": 30, \"capacity\": 2, \"compassion\": 3, \"confused\": 10, \"500\": 16, \"budget\": 26, \"allocated\": 2, \"'laser\": 1, \"stuff'\": 2, \"throat\": 9, \"clearer\": 2, \"bumgarner\": 1, \"giants\": 5, \"francis\": 49, \"prays\": 3, \"jerusalem's\": 1, \"western\": 8, \"vice\": 14, \"hitting\": 14, \"punching\": 3, \"bag\": 25, \"taped\": 5, \"front\": 40, \"wendy's\": 5, \"homestyle\": 1, \"chicken\": 30, \"strips\": 3, \"salad\": 11, \"shamelessly\": 1, \"touted\": 2, \"modest\": 2, \"credits\": 2, \"promotion\": 7, \"drone\": 21, \"outfit\": 7, \"got\": 114, \"kicked\": 8, \"school's\": 3, \"gym\": 17, \"ethics\": 14, \"chief\": 56, \"ordered\": 11, \"gushing\": 2, \"responses\": 6, \"neighbors'\": 1, \"wi\": 4, \"fi\": 10, \"must\": 72, \"caution\": 3, \"car\": 79, \"loses\": 29, \"90\": 17, \"value\": 13, \"soon\": 27, \"drive\": 22, \"cliff\": 5, \"'all\": 7, \"life'\": 9, \"singers\": 1, \"k\": 36, \"ci\": 1, \"jojo\": 3, \"enjoys\": 14, \"nuclear\": 55, \"doug\": 6, \"jones'\": 3, \"victory\": 16, \"goldfish\": 4, \"teetering\": 1, \"edge\": 11, \"sanity\": 2, \"sarah\": 22, \"negotiator\": 1, \"table'\": 1, \"flooding\": 9, \"myanmar\": 5, \"backyard\": 12, \"burgers\": 4, \"bursting\": 7, \"gross\": 10, \"bacteria\": 8, \"whale\": 12, \"expert\": 13, \"measures\": 2, \"everything\": 56, \"elephants\": 4, \"rachel\": 17, \"roy\": 20, \"reveals\": 97, \"beauty\": 28, \"secrets\": 18, \"gloss\": 3, \"protesting\": 6, \"femicide\": 1, \"buenos\": 1, \"aires\": 1, \"'family'\": 4, \"pundit\": 3, \"bizarre\": 17, \"offensive\": 4, \"robin\": 13, \"williams'\": 1, \"'ex\": 1, \"gay'\": 2, \"therapy\": 12, \"recounts\": 4, \"quick\": 16, \"saved\": 19, \"27\": 9, \"musicians\": 4, \"telling\": 28, \"scouts\": 6, \"proud\": 28, \"preparing\": 7, \"cool\": 39, \"national\": 95, \"parks\": 8, \"\\u2014\": 13, \"proposing\": 2, \"slash\": 2, \"funding\": 22, \"hypochondriac\": 2, \"maple\": 3, \"always\": 70, \"convinced\": 8, \"asian\": 25, \"longhorn\": 1, \"beetles\": 1, \"dangerous\": 25, \"middle\": 75, \"east\": 27, \"arms\": 9, \"welder\": 1, \"suffering\": 8, \"welder's\": 1, \"block\": 20, \"acorns\": 1, \"floating\": 7, \"glass\": 27, \"never\": 134, \"invaded\": 2, \"storage\": 6, \"facility\": 2, \"voiced\": 2, \"massages\": 1, \"airports\": 2, \"apparently\": 39, \"part\": 92, \"certain\": 5, \"people's\": 14, \"rival\": 3, \"dojo\": 1, \"surprise\": 36, \"regionals\": 1, \"postal\": 6, \"'and\": 1, \"cocksuckers\": 1, \"wednesdays'\": 1, \"surviving\": 6, \"thriving\": 1, \"adversity\": 1, \"transgender\": 35, \"bathroom\": 33, \"supposed\": 9, \"believes\": 13, \"policing\": 3, \"summons\": 3, \"warrants\": 1, \"prevent\": 34, \"serious\": 21, \"crime\": 31, \"that's\": 28, \"host\": 39, \"'showtime\": 1, \"apollo'\": 1, \"starting\": 45, \"worry\": 17, \"type\": 13, \"makeup\": 16, \"insane\": 11, \"what's\": 46, \"33\": 5, \"35\": 12, \"useful\": 3, \"elephant\": 7, \"gifts\": 19, \"20\": 85, \"hipsters\": 1, \"angrily\": 3, \"call\": 70, \"'hipster'\": 2, \"warpaint's\": 1, \"theresa\": 5, \"wayman\": 1, \"band's\": 2, \"'vivid'\": 1, \"inevitably\": 1, \"questioning\": 5, \"gleeful\": 1, \"kate\": 15, \"mckinnon\": 1, \"unleashes\": 5, \"inner\": 14, \"'snl'\": 20, \"forgive\": 8, \"debt\": 17, \"college\": 108, \"graduates\": 15, \"dreams\": 26, \"shattered\": 1, \"angry\": 15, \"recognizing\": 4, \"actress\": 10, \"eyelash\": 1, \"025\": 1, \"aol\": 6, \"dad's\": 17, \"prizes\": 2, \"better\": 99, \"ages\": 5, \"toys\": 10, \"'r'\": 3, \"sign\": 36, \"triggers\": 1, \"pavlovian\": 1, \"shrieking\": 3, \"response\": 44, \"academy\": 12, \"december\": 14, \"15\": 65, \"included\": 3, \"grammy\": 11, \"tributes\": 1, \"savion\": 1, \"glover\": 2, \"speeding\": 4, \"ticket\": 13, \"'time\": 2, \"japan\": 13, \"involved\": 7, \"mp\": 2, \"taro\": 1, \"kono\": 1, \"impression\": 16, \"discreet\": 2, \"fishing\": 6, \"stray\": 4, \"bra\": 4, \"syria\": 38, \"launching\": 5, \"chemical\": 11, \"weapons\": 19, \"napoleon\": 1, \"dynamite\": 3, \"plot\": 11, \"pieced\": 1, \"friends'\": 3, \"quotes\": 12, \"occupant\": 1, \"stares\": 11, \"longingly\": 4, \"covered\": 26, \"grill\": 13, \"industry\": 30, \"boom\": 6, \"incarceration\": 6, \"weed\": 13, \"well\": 47, \"neighbors\": 11, \"pit\": 6, \"bull\": 7, \"consumer\": 11, \"confidence\": 14, \"verging\": 1, \"cockiness\": 1, \"french\": 22, \"friar\": 1, \"end\": 80, \"21st\": 7, \"century\": 19, \"trade\": 25, \"fallon\": 8, \"six\": 28, \"tantalizing\": 2, \"months\": 51, \"disappearing\": 3, \"forever\": 22, \"drag\": 17, \"superstars\": 1, \"searching\": 15, \"world's\": 65, \"supermonster\": 1, \"surprising\": 16, \"age\": 55, \"sunday\": 16, \"roundup\": 22, \"financial\": 28, \"boss'\": 4, \"dick\": 23, \"suck\": 3, \"huffpollster\": 20, \"base\": 13, \"sticking\": 2, \"affair\": 14, \"ally\": 8, \"mcbeal\": 1, \"ends\": 18, \"violently\": 3, \"fifth\": 29, \"barely\": 16, \"showered\": 1, \"save\": 61, \"women's\": 44, \"helms\": 2, \"overreach\": 1, \"loyalty\": 5, \"brand\": 20, \"quiet\": 18, \"convenience\": 3, \"store\": 38, \"lunch\": 26, \"archaeologists\": 8, \"pyramids\": 2, \"camping\": 3, \"'hocus\": 1, \"pocus'\": 1, \"knew\": 16, \"wanted\": 23, \"introduce\": 7, \"funds\": 14, \"pay\": 58, \"russia\": 53, \"defense\": 33, \"lawyer\": 22, \"fat\": 22, \"combines\": 1, \"waffles\": 2, \"ice\": 52, \"cream\": 19, \"building\": 34, \"friendly\": 16, \"clear\": 23, \"'christians'\": 1, \"walls\": 6, \"eisenhower\": 1, \"reagan's\": 3, \"aims\": 12, \"keep\": 71, \"streets\": 13, \"additional\": 5, \"45\": 20, \"trey\": 2, \"gowdy\": 2, \"embarrassed\": 15, \"dianne\": 4, \"feinstein\": 6, \"eviscerates\": 2, \"jeff\": 27, \"sessions\": 12, \"savage\": 4, \"closing\": 8, \"gunmen\": 1, \"kidnap\": 1, \"australian\": 9, \"firm's\": 1, \"nigeria\": 1, \"concerned\": 22, \"nra\": 22, \"rushes\": 10, \"following\": 53, \"smartwatch\": 1, \"hotels\": 6, \"clay\": 1, \"aiken\": 1, \"gained\": 2, \"30\": 57, \"eating\": 61, \"bojangles\": 1, \"ask\": 42, \"straight\": 48, \"evangelicals\": 2, \"branch\": 4, \"'first\": 3, \"molestist'\": 1, \"sub\": 5, \"denomination\": 1, \"fundraising\": 7, \"numbers\": 24, \"gearing\": 4, \"midterms\": 7, \"insect\": 2, \"limitless\": 1, \"flying\": 15, \"rockets\": 4, \"pupil\": 1, \"hour\": 50, \"charter\": 8, \"schools\": 36, \"commitment\": 2, \"problem\": 45, \"article\": 22, \"louis\": 20, \"'1984'\": 1, \"sales\": 30, \"spike\": 3, \"kellyanne\": 7, \"conway's\": 1, \"orwellian\": 1, \"ninja\": 3, \"demonstrate\": 3, \"escape\": 20, \"sleeping\": 16, \"loyal\": 5, \"dog\": 112, \"waits\": 6, \"patiently\": 4, \"george\": 55, \"r\": 25, \"kills\": 31, \"chicago's\": 3, \"shedd\": 1, \"aquarium\": 7, \"admits\": 72, \"panda\": 6, \"exhibit\": 11, \"ghastly\": 2, \"mistake\": 8, \"justin\": 19, \"timberlake\": 9, \"charlottesville's\": 1, \"strength\": 13, \"hired\": 6, \"producer\": 7, \"ryan\": 66, \"murphy\": 5, \"deal\": 87, \"manners\": 2, \"lesson\": 8, \"stripes\": 2, \"britney\": 13, \"spears\": 10, \"sends\": 23, \"recovered\": 2, \"stroke\": 3, \"dancing\": 13, \"'toxic'\": 3, \"scouting's\": 1, \"cooking\": 10, \"cuff\": 2, \"simple\": 32, \"sicilian\": 1, \"swordfish\": 2, \"light\": 42, \"sauce\": 8, \"equal\": 17, \"partner\": 11, \"oafs\": 1, \"spawn\": 3, \"admit\": 17, \"duped\": 4, \"ammon\": 1, \"bundy\": 2, \"directions\": 6, \"cinema\": 2, \"williams\": 37, \"warrantless\": 1, \"protect\": 28, \"creating\": 18, \"dozens\": 26, \"future\": 73, \"whistleblowers\": 1, \"unclear\": 11, \"whether\": 43, \"opposition\": 8, \"sector\": 4, \"effect\": 7, \"healthcare\": 19, \"passing\": 15, \"reading\": 37, \"citizens\": 18, \"observe\": 1, \"moment\": 43, \"silence\": 18, \"tiananmen\": 1, \"square\": 11, \"massacre\": 10, \"bausch\": 1, \"lomb\": 1, \"aviator\": 2, \"contacts\": 1, \"pulled\": 13, \"threatening\": 11, \"cameron\": 4, \"diaz\": 2, \"generally\": 2, \"sorry\": 16, \"fans\": 74, \"comeback\": 6, \"unlikely\": 6, \"cannot\": 14, \"alone\": 22, \"allies\": 10, \"syndrome\": 6, \"grid\": 3, \"ai\": 4, \"webdesign\": 1, \"masses\": 2, \"average\": 30, \"consuming\": 5, \"ounces\": 3, \"offers\": 41, \"pot\": 12, \"'true\": 2, \"blood'\": 4, \"sookie's\": 1, \"fault\": 6, \"eager\": 2, \"understudy\": 2, \"beginning\": 19, \"lithgow\": 1, \"impervious\": 2, \"disease\": 18, \"hairstylist\": 2, \"helps\": 28, \"girls\": 42, \"beautiful\": 44, \"shkreli\": 3, \"faces\": 27, \"rough\": 8, \"stay\": 31, \"inmates\": 19, \"funded\": 5, \"theft\": 2, \"lowest\": 3, \"caste\": 3, \"'screen\": 1, \"screen\": 20, \"isis'\": 1, \"toll\": 13, \"enormous\": 5, \"lindsey\": 12, \"graham's\": 2, \"leaked\": 11, \"voicemails\": 1, \"revealing\": 7, \"sold\": 12, \"chamber\": 6, \"mister\": 2, \"rove\": 5, \"master\": 8, \"smear\": 3, \"caterpillar\": 1, \"pupal\": 1, \"pissed\": 13, \"turns\": 30, \"moth\": 1, \"discover\": 45, \"cave\": 7, \"ancient\": 11, \"had\": 91, \"pretend\": 8, \"art\": 56, \"fed\": 10, \"'if\": 2, \"jobs\": 35, \"meant\": 12, \"they'll\": 9, \"own'\": 1, \"races\": 8, \"trash\": 16, \"widening\": 2, \"puncture\": 1, \"pulling\": 12, \"wildly\": 7, \"aggressive\": 4, \"charging\": 4, \"assault\": 46, \"sir\": 4, \"winners\": 15, \"illinois\": 12, \"vicious\": 4, \"carnivores\": 1, \"decline\": 7, \"arctic\": 8, \"wildebeest\": 1, \"awful\": 13, \"stampede\": 4, \"thousands\": 71, \"peacefully\": 3, \"baltimore\": 9, \"lend\": 1, \"helping\": 27, \"hand\": 37, \"louvre\": 2, \"gardens\": 1, \"teeming\": 1, \"senatorial\": 1, \"challenges\": 15, \"opponent\": 8, \"drop\": 22, \"expectant\": 3, \"values\": 6, \"minute\": 49, \"which\": 38, \"skin\": 28, \"care\": 93, \"breaks\": 36, \"cause\": 21, \"jessica\": 13, \"milly\": 1, \"'missed\": 1, \"connection'\": 1, \"obviously\": 10, \"cheney\": 16, \"food\": 84, \"network\": 24, \"production\": 13, \"assistants\": 3, \"prep\": 8, \"fieri\": 2, \"dry\": 9, \"rub\": 2, \"130\": 3, \"masturbating\": 9, \"flay\": 1, \"southwestern\": 1, \"eggs\": 11, \"demo\": 2, \"buffering\": 1, \"weighs\": 5, \"bigger\": 11, \"war\": 111, \"yemen\": 7, \"bruno\": 3, \"mars\": 14, \"coveted\": 4, \"'least\": 1, \"artist'\": 1, \"inconsolable\": 1, \"palin\": 11, \"sacha\": 2, \"baron\": 3, \"cohen\": 18, \"betrayal\": 4, \"whoopi\": 2, \"goldberg\": 3, \"newlyweds\": 3, \"they're\": 39, \"medicinal\": 2, \"bile\": 4, \"lasik\": 2, \"surgeries\": 2, \"laser\": 10, \"eye\": 30, \"incinerating\": 1, \"brain\": 24, \"skull\": 6, \"pitbull\": 5, \"couldn't\": 17, \"trembling\": 2, \"showed\": 9, \"scottish\": 5, \"independence\": 10, \"proudly\": 9, \"dress\": 21, \"holidays\": 18, \"tyson\": 5, \"beckford\": 1, \"recalls\": 32, \"craziness\": 2, \"spears'\": 2, \"villain\": 6, \"star\": 91, \"shrine\": 2, \"rented\": 6, \"julianne\": 3, \"moore\": 25, \"stuns\": 7, \"custom\": 1, \"chanel\": 2, \"nissin\": 1, \"extra\": 32, \"drum\": 3, \"noodles\": 1, \"ganymede\": 2, \"totalled\": 1, \"moon\": 22, \"pileup\": 3, \"act\": 35, \"yellowing\": 1, \"sitting\": 24, \"archive\": 2, \"solved\": 5, \"devil's\": 3, \"advocate\": 4, \"shocking\": 10, \"transformations\": 1, \"favorite\": 41, \"country\": 72, \"toomey\": 1, \"'swindle'\": 1, \"towns\": 4, \"st\": 30, \"vincent\": 4, \"direct\": 14, \"adaptation\": 3, \"'dorian\": 1, \"gray'\": 1, \"female\": 61, \"faith\": 14, \"marching\": 6, \"times\": 60, \"reaches\": 13, \"digital\": 19, \"subscribers\": 3, \"starbucks\": 10, \"offering\": 22, \"lukewarm\": 1, \"ease\": 6, \"customers'\": 4, \"transition\": 8, \"hot\": 64, \"cactus\": 1, \"drinking\": 21, \"cups\": 6, \"per\": 22, \"gave\": 28, \"blessing\": 1, \"puts\": 39, \"uno\": 1, \"harrison\": 5, \"begs\": 5, \"agents\": 12, \"show'\": 18, \"updated\": 9, \"annotations\": 1, \"bombers\": 2, \"'bring\": 2, \"on'\": 4, \"spring\": 29, \"tips\": 56, \"jane\": 5, \"fonda\": 3, \"megyn\": 5, \"kelly's\": 3, \"plastic\": 13, \"surgery\": 12, \"there's\": 39, \"nothing\": 47, \"wrong\": 58, \"lena\": 11, \"dunham\": 9, \"healing\": 9, \"poignant\": 5, \"reportedly\": 31, \"germans\": 3, \"'very\": 12, \"vowed\": 2, \"german\": 16, \"recommends\": 17, \"insects\": 3, \"spend\": 33, \"skittering\": 1, \"motherhood\": 7, \"extreme\": 7, \"helped\": 18, \"martyr\": 3, \"oscar\": 37, \"romero\": 1, \"funeral\": 16, \"attendees\": 8, \"misty\": 2, \"eyed\": 15, \"dance\": 38, \"corpse\": 5,